{
    "Home":"الصفحة الرئيسية",
    "Products":"منتجاتنا",
    "RD":"الاخبار",
    "About":"من نحن",
    "Contact":"للتواصل معنا",
    "Pro":"اختيارات متميزة",
    "Auto":"تفنيش عربيات",
    "Decore":"تزيين الاثاث",
    "Woods":"عناية بالخشب",
    "Industry":"استخدامات صناعية",
    "Research":"البحث والتطوير",
    "paraOne":".فريق البحث والتطوير لدينا يعمل لايجاد الحلول خصيصا بناء علي احتياجات عملائنا. في كابيتال الدولية للدهانات ، نحن ملتزمون بتوفير حلول أفضل وأكثر أمانا لعملائنا - وهذا يعني البقاء في طليعة تقنيات الطلاء. فريقنا في قسم البحث و التطوير يعملون يوميا لضمان القرب من العملاء والأسواق. في كابيتال الدولية للطلاء قسم البحث والتطوير يلعب دورا رئيسيا في تحقيق التزامتا",
    "paraTwo":".في كابيتال الدولية للدهانات  نركز دائما على الابتكار الثابته. إن التحسينات المستمرة في المنتجات والضوابط القصوى لتكلفة تركيبات الطلاء والدهان ستعني حلول ذات قيمة مضافة لعملائنا",
    "paraFour":".ونحن نعتقد أن كل شركة الطلاء يمكن وينبغي أن تسهم في بيئة أفضل. ولذلك، لدينا قسم البحث والتطوير،  الذي يركز على تطوير الحلول التي تستخدم كميات أقل من المذيبات والمواد الضارة - ونحن أيضا نعمل بشكل وثيق مع موردينا",
    "paraFive":".قبل إصدار منتج جديد، تقوم إدارة البحث والتطوير بإجراء دراسة شاملة لدعم المشروع. وتشمل مرحلة البحث تحديد مواصفات المنتج وتكاليف الإنتاج وخط الإنتاج. ومن المرجح أن يتضمن البحث أيضا تقييما للحاجة إلى المنتج قبل أن يبدأ التصميم لضمان أنه منتج وظيفي يرغب العملاء في استخدامه",
    "paraSix":".يعمل قسم البحث والتطوير لدعم لأهداف شركة كابيتال الدولية للدهانات ، وتطوير المفاهيم والمنتجات والحلول، وفهم توقعات العملاء  وتحديد وتنفيذ التكنولوجيات المحسنة المستخدمة من قبل الموردين والمنافسين والعملاء. وهم يضعون أهداف المشروع وأولوياته من خلال التعاون مع التسويق والعمليات، ونقل التكنولوجيات الجديدة والمنتجات وعملية التصنيع داخل وخارج الشركة، والبحث وتصميم وتقييم المواد والعمليات والمعدات",
    "Focus":" :نحن نهتم ب ",
    "itemOne":"مساعدة العملاء على زيادة الكفاءة والإنتاجية",
    "itemTwo":"الأداء المتميز لكل منتج",
    "itemThree":"البحث في أحدث تقنيات الطلاء",
    "itemFour":"تطوير منتجات وحلول جديدة بناء على احتياجات العملاء",
    "itemFive":"الشراكة مع العملاء لتصميم الحلول وفقا لمتطلباتهم الخاصة",
    "itemSix":"مساعدة فرق المبيعات والتسويق والخدمات ب الدعم التقني رفيع المستوى",
    "itemSeven":"الحد من التأثير البيئي للطلاء",
    "paraSeven":"في كابيتال الدولية للدهانات فريق البحث و التطوير يعمل بجد لخلق حلول جديدة لعملائنا التي تزيد من المتانة، والمساهمة في زيادة الاستدامة وزيادة الإنتاجية.ونحن نبحث أيضا في ابتكار حلول جديدة للتطبيقات التي توفر نهاية عالية الجودة و تنتج أقل نفايات",
    "Inno":"الابتكار",
    "paraEight":"فريق البحث والتطوير في كابيتال الدولية للدهانات يساعدة في ابقاء الشركة قادرة على المنافسة مع الآخرين في هذه الصناعة. القسم قادر على البحث وتحليل المنتجات الأخرى ، فضلا عن الاتجاهات الجديدة في هذه الصناعة. هذا البحث يساعد الإدارة في تطوير وتحديث المنتجات التي تبتكرها الشركة. ويساعد الفريق على توجيه مستقبل الشركة استنادا إلى المعلومات التي يقدمها والمنتجات التي يبتكرها .",
    "productDev":"تطوير المنتجات",
    "paraNine":"حلول الطلاء الاستثنائية  تأخذ الكثير من الجهد والإلهام، و كابيتال الدولية للدهانات  تستثمر في تطوير المنتجات من أجل ضمان عملائنا دائما أفضل الحلول الدهانات .",
    "paraTen":"نحن نعلم أن كل طبقة طلاء تحتاج الي أن تكون مناسبة تماما لسطح والبيئة وظروف التشغيل من الكائن الذي يحمي",
    "paraEleven":".لدينا معاير طارمه للجودة لضمان تقديم أداء عالي و منتجات آمنة . يتم اختبار جميع المنتجات الجديدة بدقة في اماكن الاختبار في مصنعنا، ومؤسسات الاختبار الخارجية، وفقا للمعايير الدولية، بما في ذلك إعداد لجنة ، وإجراءات الاختبار والتقييم.",
    "paraTwelve":"كابيتال الدولية للدهانات  تفخر بتطورها وتقدمها في مجال التكنولوجيا المبتكرة وأحدث التطورات في الكيمياء المستدامة لكثير من الصناعات. كشركة واعدة ,المتخصصين في البحث والتطوير يعملون باستمرار البحث والرصد واختبار أفضل شيء.",
    ".":"نحن نؤمن إيمانا راسخا بالتعاون مع الشركاء الخارجيين ونحتفظ بعلاقات وثيقة مع كل من العملاء والجامعات الرائدة. ونحن نشارك بنشاط مع القيادات العلميه ونشترك  مع المنظمات التي تدعم عقول الشبابمن اجل غد مشرق."
}