{
    "call":"للاتصال بنا",
    "Home":"الصفحة الرئيسية",
    "Products":"منتجاتنا",
    "RD":"R&D",
    "About":"من نحن",
    "Contact":"للتواصل معنا",
    "Pro":"اختيارات متميزة",
    "Auto":"تفنيش عربيات",
    "Decore":"تزيين الاثاث",
    "Woods":"عناية بالخشب",
    "Industry":"استخدامات صناعية",
    "Research":"البحث والتطوير",
    "paraOne":".فريق البحث والتطوير لدينا يعمل لايجاد الحلول خصيصا بناء علي احتياجات عملائنا. في كابيتال الدولية للدهانات ، نحن ملتزمون بتوفير حلول أفضل وأكثر أمانا لعملائنا - وهذا يعني البقاء في طليعة تقنيات الطلاء. فريقنا في قسم البحث و التطوير يعملون يوميا لضمان القرب من العملاء والأسواق. في كابيتال الدولية للطلاء قسم البحث والتطوير يلعب دورا رئيسيا في تحقيق التزامتا",
    "paraTwo":".في كابيتال الدولية للدهانات  نركز دائما على الابتكار الثابته. إن التحسينات المستمرة في المنتجات والضوابط القصوى لتكلفة تركيبات الطلاء والدهان ستعني حلول ذات قيمة مضافة لعملائنا",
    "paraFour":".ونحن نعتقد أن كل شركة الطلاء يمكن وينبغي أن تسهم في بيئة أفضل. ولذلك، لدينا قسم البحث والتطوير،  الذي يركز على تطوير الحلول التي تستخدم كميات أقل من المذيبات والمواد الضارة - ونحن أيضا نعمل بشكل وثيق مع موردينا",
    "paraFive":".قبل إصدار منتج جديد، تقوم إدارة البحث والتطوير بإجراء دراسة شاملة لدعم المشروع. وتشمل مرحلة البحث تحديد مواصفات المنتج وتكاليف الإنتاج وخط الإنتاج. ومن المرجح أن يتضمن البحث أيضا تقييما للحاجة إلى المنتج قبل أن يبدأ التصميم لضمان أنه منتج وظيفي يرغب العملاء في استخدامه",
    "paraSix":".يعمل قسم البحث والتطوير لدعم لأهداف شركة كابيتال الدولية للدهانات ، وتطوير المفاهيم والمنتجات والحلول، وفهم توقعات العملاء  وتحديد وتنفيذ التكنولوجيات المحسنة المستخدمة من قبل الموردين والمنافسين والعملاء. وهم يضعون أهداف المشروع وأولوياته من خلال التعاون مع التسويق والعمليات، ونقل التكنولوجيات الجديدة والمنتجات وعملية التصنيع داخل وخارج الشركة، والبحث وتصميم وتقييم المواد والعمليات والمعدات",
    "Focus":":نحن نهتم ب",
    "itemOne":"مساعدة العملاء على زيادة الكفاءة والإنتاجية",
    "itemTwo":"الأداء المتميز لكل منتج",
    "itemThree":"البحث في أحدث تقنيات الطلاء",
    "itemFour":"تطوير منتجات وحلول جديدة بناء على احتياجات العملاء",
    "itemFive":"الشراكة مع العملاء لتصميم الحلول وفقا لمتطلباتهم الخاصة",
    "itemSix":"مساعدة فرق المبيعات والتسويق والخدمات ب الدعم التقني رفيع المستوى",
    "itemSeven":"الحد من التأثير البيئي للطلاء",
    "paraSeven":"في كابيتال الدولية للدهانات فريق البحث و التطوير يعمل بجد لخلق حلول جديدة لعملائنا التي تزيد من المتانة، والمساهمة في زيادة الاستدامة وزيادة الإنتاجية.ونحن نبحث أيضا في ابتكار حلول جديدة للتطبيقات التي توفر نهاية عالية الجودة و تنتج أقل نفايات",
    "Inno":"الابتكار",
    "paraEight":"فريق البحث والتطوير في كابيتال الدولية للدهانات يساعدة في ابقاء الشركة قادرة على المنافسة مع الآخرين في هذه الصناعة. القسم قادر على البحث وتحليل المنتجات الأخرى ، فضلا عن الاتجاهات الجديدة في هذه الصناعة. هذا البحث يساعد الإدارة في تطوير وتحديث المنتجات التي تبتكرها الشركة. ويساعد الفريق على توجيه مستقبل الشركة استنادا إلى المعلومات التي يقدمها والمنتجات التي يبتكرها",
    "productDev":"تطوير المنتجات",
    "paraNine":"حلول الطلاء الاستثنائية  تأخذ الكثير من الجهد والإلهام، و كابيتال الدولية للدهانات  تستثمر في تطوير المنتجات من أجل ضمان عملائنا دائما أفضل الحلول الدهانات",
    "paraTen":"نحن نعلم أن كل طبقة طلاء تحتاج الي أن تكون مناسبة تماما لسطح والبيئة وظروف التشغيل من الكائن الذي يحمي",
    "paraEleven":".لدينا معاير طارمه للجودة لضمان تقديم أداء عالي و منتجات آمنة . يتم اختبار جميع المنتجات الجديدة بدقة في اماكن الاختبار في مصنعنا، ومؤسسات الاختبار الخارجية، وفقا للمعايير الدولية، بما في ذلك إعداد لجنة ، وإجراءات الاختبار والتقييم",
    "paraTwelve":"كابيتال الدولية للدهانات  تفخر بتطورها وتقدمها في مجال التكنولوجيا المبتكرة وأحدث التطورات في الكيمياء المستدامة لكثير من الصناعات. كشركة واعدة ,المتخصصين في البحث والتطوير يعملون باستمرار البحث والرصد واختبار أفضل شيء",
    ".":"نحن نؤمن إيمانا راسخا بالتعاون مع الشركاء الخارجيين ونحتفظ بعلاقات وثيقة مع كل من العملاء والجامعات الرائدة. ونحن نشارك بنشاط مع القيادات العلميه ونشترك  مع المنظمات التي تدعم عقول الشبابمن اجل غد مشرق",
    "who":"من نحن",
    "whoOne":"كابيتال الدولية للدهانات هي الشركة الرائدة في مجال الدهانات والبويات.",
    "whoTwo":"تأسست في  مدينة الإسكندرية، جمهورية مصر العربية . على مدى السنوات القليلة نمت الشركة من قوة إلى قوة، من الدهانات الديكورية إلى السيارات والاخشاب والدهانات الصناعية وحتى الأحبار و راتنجات الألكيد",
    "whoThree":"وقد قطعت الشركة شوطا طويلا منذ بداياتها الصغيرة، وعلى مر السنين، أصبحت كابيتال الدولية للدهانات شركة دهانات رائدة",
    "whoThreePlus":"وبفضل تركيزها القوي على المستهلك وروح الابتكار",
    "whoFour":"،اصبحت الشركة رائدة في السوق في مجال الدهانات، وتقوم شركة كابيتال الدولية للدهانات بتصنيع مجموعة واسعة من الدهانات للاستخدامات الديكورية والصناعية",
    "whoFive":"نحن نقدم المكونات الأضرورية ، والحماية اللازمة والالون الجوهرية للصناعات والمستهلكين في جميع أنحاء العالم. بلمحة من التراث الرائد، صممت منتجاتنا المبتكرة والتقنيات المستدامة لتلبية الطلب المتزايد من كوكبنا سريع التغير، لجعل الحياة أسهل",
    "whoSix":"تلتزم شركة كابيتال الدولية للدهانات بالمساهمة في رفاهية المجتمع ككل من خلال أنشطته التجارية والعمل معا من أجل الرخاء المتبادل ومصلحة الجميع وتوفير مكان عمل ملائم لموظفينا وخلق بيئة للتعلم المستمر و واحتضان أفكار الآخرين وتنوعهم",
    "whoSeven":"في كابيتال الدولية للدهانات ونحن نركز دائما على تقديم قصارى جهدنا معا لحماية وتجميل العالم، لدينا قوة العمل المتنوعة التي تمكننا من مواجهة التحديات بسرعة ومرونة وفعالية",
    "whoEight":"وتستند كابيتال الدولية للدهانات فيي مبادئ اعمالها على قيمها. أينما نعمل، نهدف لأعلى معايير في الأداء والسلوك في كل ما نقوم به",
    "whoNine":"في كابيتال الدولية للدهانات مسؤولياتنا هي الالتزام",
    "whoTen":"بخلق قيمة طويلة الأجل لعملائنا والموظفين والمجتمع",
    "vision":"رؤيتنا",
    "visionOne":"في كابيتال الدولية للدهانات، رؤيتنا هي أن تكون الشركة الرائدة في العالم الطلاء من خلال تقديم باستمرار جودة عالية ، وحلول مبتكرة وامستدامة التي يثق العملاء لحماية وتجميل منتجاتهم والمناطق المحيطة بها",
    "visionTwo":"وهذه الرؤية ستوجهنا في رحلتنا نحو أهدافنا ومبادئنا المشتركة",
    "visionThree":"لتحقيق هذه الرؤية، نحن نعمل بجد ونعمل بنزاهة، وتقديم مبيعات ثابتة لمنتجات مطوره ومبتكرة لتلبية الاحتياجات المستقبلية، والعمل بأمان، وحماية البيئة ودعم المجتمعات التي نعمل فيها",
    "visionFour":"ونحن نحاول أيضا لتقديم رضا وانطباع عميق لعملائنا من خلال توفير المنتجات والخدمات الكيميائية المتخصصة",
    "visionFive":"ونحن نهدف إلى النمو عالميا على أساس احترام الثقافات والقيم في العالم بأسره، ومواصلة ثقافة الشركات التي تجمع الناس مع التحدي والحماس",
    "visionSix":"وفي الوقت نفسه، تعتزم كابيتال الدولية للدهانات بناء قيمة طويلة الأجل في أعمال الطلاء الصناعي من خلال التحالفات مع الشركاء العالميين الراسخين، لدينا أهداف واضحة لمستقبل واضح",
    "mission":"مهمتنا",
    "missionOne":"بيان مهمة كابيتال الدولية للدهانات هو العمل على تحقيق الازدهار المتبادل ومصلحة الجميع والعلاقة التعاونية والمساهمة في رفاه المجتمع ككل من خلال أنشطتنا التجارية، وأداء واجباتنا بنزاهة وبحسن نية",
    "missionTwo":"،نحو خلق مستقبل مشرق للشركة، وتسعى باستمرار الي التحسين، من خلال نمو الشركة",
    "missionThree":"التركيز على العملاء، والوفاء بالالتزامات، والشغف للتميز والفوز معا، هذا هو ما نهدف اليه دائما في كابيتال الدولية للدهانات",
    "strat":"استراتيجيتنا",
    "stratOne":"في كابيتال الدولية للدهانات، وهدفنا هو تعزيز موقفنا كشركة الطلاء الرائدة في العالم.  نحن ننظر في كيفية تأثير الاتجاهات العالمية على أعمالنا وعملائنا، الامدادات طويلة الاجل للموارد الطبيعية وتغير المناخ تثير العديد من التحديات والفرص",
    "stratTwo":"نحن في كابيتال الدولية للدهانات ننظر الي المخاطر والفرص التجارية في ضوء الاتجاهات العالمية واستخدام النتائج التي توصلنا إليها لالتوصل الي التنبؤات حول التأثر على قطاعات العملاء الرئيسية لدينا",
    "stratThree":"هذه الاتجاهات العالمية تؤثر على نهجنا - لنضمن أننا سوف نقوم ب ابتكار منتجات تخلق المزيد من القيمة ب اقل القليل، الآن وفي المستقبل",
    "stratFour":"الاستدامة هي جزء من أعمالنا الأساسية، وليس منفصلة. وقد انعكس ذلك من خلال دمج الاستدامة في استراتيجية الشركة وأهدافنا ومبادئنا وقيمنا الاساسية",
    "stratFive":"تجمع كابيتال الدولي للدهانات بين النجاح الاقتصادي والمسؤولية الاجتماعية وحماية البيئة",
    "stratSix":"من خلال العلم والابتكار، ونحن نؤيد عملائنا في كل صناعة تقريبا في تلبية الاحتياجات الحالية والمستقبلية للمجتمع",
    "stratSeven":"تهدف شركة كابيتال الدولية للدهانات إلى تعزيز مكانتها كشركة كيماوية رائدة في العالم",
    "stratEight":"ستؤدي الابتكارات القائمة على الكيمياء دورا رئيسيا فيي ثلاثة مجالات على وجه الخصوص، الموارد والبيئة والمناخ. الاستدامة والابتكار هما القوى التي تدفعنا!",
    "grow":"نمو",
    "growOne":"كابيتال الدولية للدهانات تحقيق نمو حجم ثابت، وتتوسع في الأسواق والمناطق حيث حيث لا يوجد تمثيل",
    "growTwo":"الاستثمار في بناء شركتنا والمنتجات.",
    "growThree":"وتستند استراتيجية النمو لدينا على ما يلي",
    "growItemOne":"تنميت الانسان: من خلال بناء قدرات ذات مستوى عالمي وتوفير الخبرات المهنية ذات المغزى",
    "growItemTwo":"نمو أعمالنا: نحن نركز على تحقيق أفضل إدارة تكاليف، والابتكار مع سرعة وزيادة الربحية والمبيعات من العلامات التجارية",
    "growItemThree":"نمو تأثيرنا: نحن ملتزمون بتعزيز رفاهية الناس الذين يستخدمون منتجاتنا، المجتمعات التي نخدمها والكوكب ككل",
    "value":"قيمنا",
    "valueOne":"قيم كابيتال الدولية للدهانات تعبر عن ما نحن ,  الالتزام الثابت بالمعايير الأخلاقية العالية والنزاهة",
    "valueTwo":"وتنفيذ استراتيجياتنا على جميع مستويات المنظمة بطريقة لا هوادة فيها، والأخلاقية, بطريقة أخلاقية",
    "valueThree":"ونحن دائما في كابيتال الدولية للدهانات نكرس وقتنا للعميل، ونعمل علي خدمتة",
    "valueFour":"ونحن نركز على أسواقنا ونكرس أنفسنا لتلبية المنتجات والخدمات التي يحتاج اليها عملائنا",
    "valueFive":"احترام كرامة وحقوق ومساهمات الموظفين، كابيتال الدولية للدهانات تعمل بشكل آمنة و صحيح، وتعزز العمل الجماعي ومكافأة الأداء",
    "valueSix":"نحن نطور شعبنا من خلال التعلم المستمر، وخلق بيئة حيث يتم التعبير عن الآراء واحترامها",
    "valueSeven":"اعترافا بشواغل المجتمع واحتياجاته,تعترف كابيتال الدولي للدهانات بمسؤوليته عن الحفاظ على البيئة العالمية التي تعمل فيها الشركة وحمايتها. وتحقيقا لهذه الغاية",
    "valueEight":"،نقوم بتشغيل أعمالنا باستخدام بيئة سليمة، واتباع اساليب الصحة والسلامة وممارسات الإشراف على المنتجات، مع توفير المنتجات التي تقلل من استهلاك الطاقة وتقليل الأثر البيئي",
    "valueNine":"تقيما لقيمة سلسلة الامداد, تستفيد شركة كابيتال الدولية للدهانات من كفاءات الموردين وتطوير علاقات تركز على التحسين المتبادل والمستمر والمسؤولية المشتركة لتلبية متطلبات عمالئنا",
    "valueTen":"نحن نحترم العملاء ونقدم خدمة متفوقة ودعم متميز ، ونحن نقيس أدائنا من خلال جودة دعم عملائنا",
    "valueEleven":"في معظم الأسواق، لأننا نبيع مباشرة لعملائنا، نحن نتفاعل معهم على أسس منظمه وفهم احتياجاتهم الناشئة",
    "valueTwelve":"ونحن ندعو عملائنا لاشراكنا في احتياجاتهم المتطورة وإشراك ممثلي المبيعات لدينا ليصبحو جزءا من الحل",
    "team":"فريقنا",
    "teamOne":"نحن في كابيتال الدولية للدهانات نشجع موظفينا للانخراط في الأنشطة المجتمعية، طالما أنها لا تؤدي إلى تضارب المصالح",
    "teamTwo":"حوالي 1000 موظف في كابيتال الدولية للدهانات يعملون على المساهمة في نجاح عملائنا",
    "teamThree":"موظفينا في كابيتال الدولية للدهانات هم أساس تحقيق أهدافنا و استراتيجيتنا. والتركيز على ثلاثة اتجاهات استراتيجية: اشخاص مميزون ، مكان ممتاز للعمل وقادة ممتازون.",
    "teamFour":"نحن في كابيتال الدولية للدهانات نعتقد ترابطنا مع بعضنا البعض يجعلنا اذكي",
    "teamFive":"من خلال العمل مع شركائنا، يمكننا أن نساعد بعضنا البعض لتحقيق طموحاتنا.",
    "Help":"كيف يمكننا مساعدتك؟",
    "How":"نحب أن نسمع منك، ونناقش احتياجاتك و اعملك، والإجابة على  أسئلتكم",
    "Factory":"مقر الشركة و المصنع",
    "Capital":"كابيتال الدولية للدهانات",
    "Address":"العنوان هو",
    "firstAddress":"المنطقة الصناعية الثانية، برج العرب الجديدة، الاسكندرية، مصر",
    "Tel":"هاتف",
    "Fax":"فاكس",
    "e-mail":"إرسال البريد الإلكتروني إلى",
    "OpHrs":"ساعات العمل",
    "Date":"الأحد-الخميس: 8:00 صباحا - 05: 00 مساء",
    "Inq":"إذا كان لديك استفسار عن اي من منتجاتنا, الرجاء إرسال البريد الإلكتروني إلى",
    "Find":"المتاجر المحلية",
    "Cairo":"القاهرة",
    "secondAddress":"9 ش عرفة  من شارع علي باشا. عين شمس",
    "Minoufia":"المنوفية",
    "thirdAddress":"ش شهيد ربيع العزب - شبين الكوم",
    "Gharbia":"الغربية",
    "forthAddress":"3 ش عاطفه الهوارى - قسم طنطا ثان",
    "Bihira":"البحيرة",
    "fifthAddress":"شارع الإخلاص -مطعم خالد، خلف مستشفى الصدر - دمنهور",
    "Apply":"التقديم لوظيفة",
    "Offer":"نحن دائما نبحث عن الكوادر الجيدة  ونشجعهم على التطوير شخصيا ومهنيا، يرجى إرسال السيرة الذاتية إلى"
}