{
    "call":"Call Us",
    "Home":"Home",
    "Products":"Our Products",
    "RD":"R&D",
    "About":"About Us",
    "Contact":"Contact Us",
    "Pro":"Professional Choices",
    "Auto":"Automtives Refinish",
    "Decore":"Decorative Constructions",
    "Woods":"Woods Care",
    "Industry":"Industry Use",
    "Brands":"Our Brands",
    "Research":"Research and Development",
    "paraOne":"Our R&D team work to develop solutions specifically for our customers’ needs. At Capital International for coatings, we are committed to providing better and safer solutions for our customers - and that means staying at the forefront of coating technologies.  Our people are working in R&D on a daily basis. To ensure closeness to customers and markets. In Capital International for coatings research and development plays a key role in realising our commitment.",
    "paraTwo":"At Capital International for coatings always focus on consistent innovation. Constant product improvements and maximum cost controls in our paint and coatings formulations will mean value-added solutions for our customer.",
    "paraFour":"We believe that every coatings company can and should contribute to a better environment. Therefore, Our R&D department, concentrates on developing solutions that use less solvents and harmful substances - and we also work closely with our suppliers.",
    "paraFive":"Before a new product is released, a research and development department conduct a thorough study to support the project. The research phase includes determining product specifications, production costs and a production time line. The research also is likely to include an evaluation of the need for the product before the design begins to ensure it is a functional product that customers want to use.",
    "paraSix":"Our R&D work to support Capital International for coatings’ goals, develop concepts, products and solutions, understand customer expectations on to-be manufactured product, determine and execute improved technologies used by suppliers, competitors and customers. They establish project goals and priorities by collaborating with Marketing and Operations, transfer new technologies, products and manufacturing process into and out of company, research, design and evaluate materials, assemblies, processes and equipment.",
    "Focus":"We focus on:",
    "itemOne":"Helping customers increase efficiency and productivity",
    "itemTwo":"Outstanding performance for every product",
    "itemThree":"Research into the latest paint technologies",
    "itemFour":"Developing new products and solutions based on customer needs",
    "itemFive":"Partnering with customers to tailor solutions according to their specific requirements",
    "itemSix":"Assisting our sales, marketing and technical services teams with high-level technical support",
    "itemSeven":"Reducing the environmental impact of coatings",
    "paraSeven":"In Capital International for coatings, R&D teams, are working hard to create new solutions for our customers that increase durability, contribute to greater sustainability and increase productivity.We are also looking into innovate new application solutions that deliver a high-quality finish while producing less waste.",
    "Inno":"Innovation",
    "paraEight":"The research and development team at Capital International for coatings aid the company in staying competitive with others in the industry. The department is able to research and analyse the products other businesses are creating, as well as the new trends within the industry. This research aids the department in developing and updating the products created by the company. The team helps direct the future of the company based on the information it provides and products it creates.",
    "productDev":"Product Development",
    "paraNine":"Great coating solutions take effort and inspiration, and Capital International for coatings invests in product development in order to ensure our customers always have the best coating solutions.",
    "paraTen":"we know that every coat needs to be perfectly suited to the surface, environment and operating conditions of the object it protects.",
    "paraEleven":"We have stringent quality demands to ensure we deliver high-performing, safe products and solutions. All new products are tested thoroughly in our in-house test facilities, and by external test institutes, according to international standards, including panel preparation, test procedures and evaluation.",
    "paraTwelve":"Capital International for coatings prides itself on developing and bringing to market innovative technology and the latest advancements in sustainable chemistry for many industries. As a promising company our advanced Research and Development specialists are constantly researching, monitoring and testing the next best thing.",
    ".":"We strongly believe in collaborating with external partners and we maintain close relationships with both customers and leading universities. We actively engage with scientific leaders and partner with organizations that support the bright young minds of tomorrow.",
    "who":"Who we are",
    "whoOne":"Capital international for coatings is a leading producer of paints and coatings.",
    "whoTwo":"Established in Alexandria, Egypt. Over the few years the company has grown from strength to strength, from decorative to automotive, wood, industrial paints and even inks and Alkyd resin.",
    "whoThree":"The company has come a long way since its small beginnings, Over the course of the years,",
    "whoThreePlus":"Capital international for coatings became a leading paints company.",
    "whoFour":"Driven by its strong consumer-focus and innovative spirit, the company has been the market leader in paints, Capital international for coatings manufactures a wide range of paints for decorative and industrial use.",
    "whoFive":"we supply essential ingredients, essential protection and essential color to industries and consumers worldwide. Backed by a pioneering heritage, our innovative products and sustainable technologies are designed to meet the growing demands of our fast-changing planet, while making life easier.",
    "whoSix":"Capital international for coatings is committed to contributing to the welfare of society as a whole through its business activities, working together for the mutual prosperity and benefit of everyone, and to providing a fulfilling work place for our employees, creating an environment for continuous learning and embracing the ideas and diversity of others.",
    "whoSeven":"At Capital international for coatings we always concentrate on bringing our best together to protect and beautify the world, our diverse work force enables us to meet challenges quickly, creatively and effectively.",
    "whoEight":"Capital international for coatings business principles are based on our values.Wherever we operate, we aim for the highest standards of performance and behaviour in everything we do.",
    "whoNine":"In Capital international for coatings our responsibilities are to commit to creating long-term value for our customers, employees and society.",
    "whoTen":"Our focus is the success of our customers. We need to provide them with high quality products and services at a good price. These products should meet high health, safety and environmental standards.",
    "vision":"Our Vision",
    "visionOne":"In Capital international for coatings, our vision is to be the world’s leading coatings company by consistently delivering high-quality,",
    "visionTwo":"innovative and sustainable solutions that customers trust to protect and beautify their products and surroundings. This vision will guide us on our journey toward our common goals and principles.",
    "visionThree":"In Capital international for coatings, to achieve this vision, we work hard and act with integrity, deliver consistent sales develop innovative products to meet future needs, work safely, protect the environment",
    "visionFour":"and support the communities where we operate, we also try to deliver satisfaction and deep impression to our customers by providing excellent specialty chemicals products and services.",
    "visionFive":"We aim to grow globally based on respect for the cultures and values of entire world and to pursue corporate culture that accumulates people with challenging spirits and enthusiasm.",
    "visionSix":"Simultaneously, Capital international for coatings intends to build long term value in the industrial coatings business through alliances with established global partners, we have clear goals for a clear future.",
    "mission":"Our Mission",
    "missionOne":"Capital international for coatings mission statement is to work toward the mutual prosperity and benefit of everyone and to collaborative relationship and contributing to the welfare of society as a whole through our business activities,",
    "missionTwo":"and to perform our duties with integrity and in good faith, toward creating a bright future for the company, and constantly striving for improvement, toward enhancing lifestyles through the growth of the company.",
    "missionThree":"Customer focused, deliver on commitments, passion for excellence and winning together, this is what we always aim for at Capital international for coatings.",
    "strat":"Our Strategy",
    "stratOne":"In Capital international for coatings, our aim is to strengthen our position as the world’s leading coatings company.",
    "stratTwo":"We are looking at how global trends will impact our businesses and our customers, the long-term constraints of natural resources and climate change raises many challenges and opportunities.",
    "stratThree":"We at Capital international for coatings review our business risks and opportunities against these global trends and use our findings to make predictions on how these will impact our key customer sectors",
    "stratFour":"These global trends are influencing our approach – ensuring that we will be making products that create more value with less, now and in the future.",
    "stratFive":"Sustainability is part of our core business, not separate. We have reflected this by integrating sustainability into our company strategy, objectives, core principles and values.",
    "stratSix":"Capital international for coatings combines economic success, social responsibility and environmental protection.",
    "stratSeven":"Through science and innovation, we support our customers in nearly every industry in meet the current and future needs of society.",
    "stratEight":"Capital international for coatings aims to strengthen its position as the world’s leading chemical company. Innovations based on chemistry will play a key role in three areas in particular, Resources, environment and climate Sustainability and innovation will be significant driving forces!",
    "grow":"Growth",
    "growOne":"Capital international for coatings Deliver consistent volume growth,",
    "growTwo":"Expand in markets and regions where we are underrepresented, Invest in building our company and products brands.",
    "growThree":"Our growth strategy is based on the following:",
    "growItemOne":"Expand in markets and regions where we are underrepresented, Invest in building our company and products brands.",
    "growItemTwo":"Growing our business: we are focused on achieving best-in-class cost management, innovating with speed and growing the profitability and sales of our iconic brands",
    "growItemThree":"Growing our impact: we are committed to enhancing the well-being of the people who make and enjoy our products, the communities we serve and the planet as whole.",
    "value":"Our Values",
    "valueOne":"Capital international for coatings are fundamental to who we are is an unwavering commitment to high ethical standards and integrity.",
    "valueTwo":"We implement our strategies across all levels of the organization in an uncompromising, ethical manner.",
    "valueThree":"And we always at Capital international for coatings dedicate to the customer, We are in business to serve customers.",
    "valueFour":"We focus on our markets and dedicate ourselves to meeting the products and services needs of our customers.",
    "valueFive":"Respect for the dignity, rights and contributions of employees, Capital international for coatings operate safe, healthful, promote teamwork and reward performance.",
    "valueSix":"We develop our people through continuous learning, creating an environment where opinions are expressed and respected.",
    "valueSeven":"Recognition of the concerns and needs of society, Capital international for coatings recognizes its responsibility to preserve and protect the global environment in which the company operates.",
    "valueEight":"To this end, we run our businesses using sound environment, health, safety and product stewardship practices,",
    "valueNine":"while providing product solutions that reduce energy consumption and minimize environmental impact.",
    "valueTen":"Value of supply chain relationships, Capital international for coatings leverage supplier competencies and develop relationships that focus on mutual, continuous improvement and a shared responsibility to meet our customer requirements.",
    "valueEleven":"We respect customers expect superior service and support, and we measure our performance by how well we support our customers.",
    "valueTwelve":"In most markets, because we sell directly to our customers, we interact with them on a regular basis and understand their emerging needs. We invite our customers to challenge us to meet their evolving needs and to engage our sales representatives to become part of the solution.",
    "team":"Our team",
    "teamOne":"We at Capital international for coatings encourage our employees to get involved in community activities, as long it doesn’t lead to a conflict of interest.",
    "teamTwo":"Around 1000 employees in Capital international for coatings work on contributing to the success of our customers.",
    "teamThree":"Our employees at Capital international for coatings are fundamental to achieving the goals of our strategy.",
    "teamFour":"focus on three strategic directions: excellent people, excellent place to work and excellent leaders.",
    "teamFive":"We at Capital international for coatings believe that none of us is as smart as all of us. By working together with our partners, we can help each other to achieve our ambitions.",
    "Help":"How can we help you?",
    "How":"We would love to hear from you, discuss your business needs, and answer any questions you may have.",
    "Factory":"Factory and headquarters",
    "Capital":"Capital international for coatings",
    "Address":"Address",
    "firstAddress":"2th industrial zone, New Borg El Arab, Alexandria, Egypt.",
    "Tel":"Tel",
    "Fax":"Fax",
    "e-mail":"Send e-mail to",
    "OpHrs":"Operating Hours",
    "Date":"Sunday -Thursday: 8:00am – 05:00Pm",
    "Inq":"If you have an inquiry about our products kindly Send e-mail to",
    "Find":"Find our local stores",
    "Cairo":"Cairo",
    "secondAddress":"9 Arafa st. from Ali Basha st. Ain Shams",
    "Minoufia":"Minoufia",
    "thirdAddress":"Shahid rabie Al Azab St. – shebin El Koom",
    "Gharbia":"Gharbia",
    "forthAddress":"3 Atifa El hawary St. – Tanta 2nd district",
    "Bihira":"Bihira",
    "fifthAddress":"Ekhlas st. Khaled restaurant, behind Sadr hospital- Damanhour",
    "Apply":"Apply for a job",
    "Offer":"We aim to hire the best people for the job and to encourage them to develop personally and professionally, kindly send your CV  to"
}