{
    "Home":"Home",
    "Products":"Our Products",
    "RD":"R&D",
    "About":"About Us",
    "Contact":"Contact Us",
    "Pro":"Professional Choices",
    "Auto":"Automtives Refinish",
    "Decore":"Decorative Constructions",
    "Woods":"Woods Care",
    "Industry":"Industry Use",
    "Brands":"Our Brands",
    "Research":"Research and Development",
    "paraOne":"Our R&D team work to develop solutions specifically for our customers’ needs. At Capital International for coatings, we are committed to providing better and safer solutions for our customers - and that means staying at the forefront of coating technologies.  Our people are working in R&D on a daily basis. To ensure closeness to customers and markets. In Capital International for coatings research and development plays a key role in realising our commitment.",
    "paraTwo":"At Capital International for coatings always focus on consistent innovation. Constant product improvements and maximum cost controls in our paint and coatings formulations will mean value-added solutions for our customer.",
    "paraFour":"We believe that every coatings company can and should contribute to a better environment. Therefore, Our R&D department, concentrates on developing solutions that use less solvents and harmful substances - and we also work closely with our suppliers.",
    
    "paraFive":"Before a new product is released, a research and development department conduct a thorough study to support the project. The research phase includes determining product specifications, production costs and a production time line. The research also is likely to include an evaluation of the need for the product before the design begins to ensure it is a functional product that customers want to use.",
    "paraSix":"Our R&D work to support Capital International for coatings’ goals, develop concepts, products and solutions, understand customer expectations on to-be manufactured product, determine and execute improved technologies used by suppliers, competitors and customers. They establish project goals and priorities by collaborating with Marketing and Operations, transfer new technologies, products and manufacturing process into and out of company, research, design and evaluate materials, assemblies, processes and equipment.",
    "Focus":"We focus on:",
    "itemOne":"Helping customers increase efficiency and productivity",
    "itemTwo":"Outstanding performance for every product",
    "itemThree":"Research into the latest paint technologies",
    "itemFour":"Developing new products and solutions based on customer needs",
    "itemFive":"Partnering with customers to tailor solutions according to their specific requirements",
    "itemSix":"Assisting our sales, marketing and technical services teams with high-level technical support",
    "itemSeven":"Reducing the environmental impact of coatings",
    "paraSeven":"In Capital International for coatings, R&D teams, are working hard to create new solutions for our customers that increase durability, contribute to greater sustainability and increase productivity.We are also looking into innovate new application solutions that deliver a high-quality finish while producing less waste.",
    "Inno":"Innovation",
    "paraEight":"The research and development team at Capital International for coatings aid the company in staying competitive with others in the industry. The department is able to research and analyse the products other businesses are creating, as well as the new trends within the industry. This research aids the department in developing and updating the products created by the company. The team helps direct the future of the company based on the information it provides and products it creates.",
    "productDev":"Product Development",
    "paraNine":"Great coating solutions take effort and inspiration, and Capital International for coatings invests in product development in order to ensure our customers always have the best coating solutions.",
    "paraTen":"we know that every coat needs to be perfectly suited to the surface, environment and operating conditions of the object it protects.",
    "paraEleven":"We have stringent quality demands to ensure we deliver high-performing, safe products and solutions. All new products are tested thoroughly in our in-house test facilities, and by external test institutes, according to international standards, including panel preparation, test procedures and evaluation.",
    "paraTwelve":"Capital International for coatings prides itself on developing and bringing to market innovative technology and the latest advancements in sustainable chemistry for many industries. As a promising company our advanced Research and Development specialists are constantly researching, monitoring and testing the next best thing.",
    ".":"We strongly believe in collaborating with external partners and we maintain close relationships with both customers and leading universities. We actively engage with scientific leaders and partner with organizations that support the bright young minds of tomorrow. "
}